//TECN221K JOB NOTIFY=&SYSUID
//STEP1    EXEC PGM=IDCAMS
//SYSPRINT DD SYSOUT=*
//SYSOUT   DD SYSOUT=*
//SYSIN    DD *
    DEFINE CLUSTER(-
    NAME(TECN221.L1E.MED.NEWORD.KSDS)-
    RECORDSIZE(80,80)-
    CISZ(1024)-
    VOLUME(ZAPRD7)-
    TRACKS(1,1)-
    INDEXED-
    FREESPACE(10,10)-
    KEYS(3,0)-
    )
/*
